var meminfCont1 = "<strong>제1조(목적) </strong><br />"+
      "이 약관은 시소컴퍼니(이하 '회사')가 제공하는 치바빠람 어플리케이션 서비스(이하 '서비스')와 관련하여, '회사'와 이용고객(또는 '회원') 간에 서비스의 이용조건 및 절차, '회사'와 '회원' 간의 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다. 본 약관은 PC통신, 스마트폰(안드로이드폰, 아이폰 등)앱 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 준용 됩니다.<br />"+
      "<p class='common_12'><strong>제2조(정의) </strong><br />"+
        "①'서비스'라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 '회원'이 이용할 수 있는 치바빠람 서비스를 의미 합니다. <br />"+
        "②'회원'이라 함은 서비스에 개인정보를 제공하여 회원등록을 한 자로서, 사이트에 전자우편주소를 등록하고 사이트의 정보를 지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다. <br />"+
        "③ '비회원'이라 함은 '회원'으로 가입하지 않고 '회사'가 제공하는 서비스를 이용하는 자를 말합니다. <br />"+
        "④ '비밀번호(Password)'라 함은 '회원'의 동일성 확인과 '회원'의 권익 및 비밀보호를 위하여 '회원' 스스로가 설정하여 사이트에 등록한 영문과 숫자의 조합을 말합니다.<br />"+
        "⑤ 아이디(ID) 라 함은 '회원'의 식별과 서비스 이용을 위하여 '회원'이 정하고 '회사'가 승인하는 문자와 숫자의 조합을 의미합니다.<br />"+
        "⑥ '게시물'이라 함은 '회원'이 서비스를 이용함에 있어 서비스 상에 게시한 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.<br />"+
        "⑦ 위치정보 라 함은 위치정보의보호 및 이용등에 관한 법률 제2조 제1호 '위치정보' 및 제2호 '개인위치정보'를 말합니다.<br />"+
        "⑧ '주문거래'이라 함은 '회원'이 서비스를 이용함에 있어 결제서비스를 이용하여 매매거래가 이루어지는 행위 일체를 말합니다.<br />"+
        "⑨ '포인트'라 함은 '회원'이 서비스 이용을 함으로써 '회사'가 '회원'에게 제공하는 사이버 화폐를 말합니다.<br />"+
        "<br />"+
        "<strong>제3조 (약관의 명시와 설명 및 개정) </strong><br />"+
        "① '회사'는 이 약관의 내용을 '회원'이 쉽게 알 수 있도록 http://www.chimappram.com (이하 &quot;웹사이트&quot;) 초기화면에 게시합니다. <br />"+
        "② '회사'는 '약관의 규제 등에 관한 법률', '전자거래 기본법', '전자서명법', '정보통신망 이용촉진 등에 관한 법률', '소지자기본법', '전자상거래 등에서의 소비자보호에 관한 법률' 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br />"+
        "③ '회사'가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자를 30일 전부터 일정기간 공지하고, SMS, 로그인시 동의창 등의 전자적 수단을 통해 고지합니다. <br />"+
        "④ '회사'가 전항에 따라 개정약관을 공지 또는 통지하면서 '회원'에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지 하였음에도 '회원'이 명시적으로 거부의 의사표시를 하지 아니한 경우 '회원'이 개정약관에 동의한 것으로 봅니다. <br />"+
        "⑤ '회원'이 개정약관의 적용에 동의하지 않는 경우 '회사'는 개정 약관의 내용을 적용할 수 없으며, 이 경우 '회원'은 이용계약을 해지 할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 '회사'는 이용계약을 해지 할 수 있습니다.<br />"+
        "'회원'이 약관개정 동의를 하지 않을 경우 '회사'는 해당 '회원'에게 개정된 약관에 따른 서비스를 제한할 수 있습니다.<br />"+
                      "<br />"+
                      "<strong>제4조(약관의 해석) </strong><br />"+
        "① '회사'는 유료서비스 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 유료서비스 약관 등)을 둘 수 있으며, 해당 내용이 약관과 상충할 경우에는 소비자에게 불이익이 제공되지 않는 한에서 유료서비스 약관 등 이 우선하여 적용됩니다. <br />"+
        "②이 약관에서 정하지 아니한 사항이나 해석에 대해서는 유료서비스약관 등 및 관계법령 또는 상관례에 따릅니다.<br />"+
        "<br />"+
        "<strong>제5조(이용계약 체결) </strong><br />"+
        "① 서비스 이용계약은 '회원'이 되고자 하는 분(이하 '가입신청자')이 약관에 동의하고 가입을 신청함으로써 체결됩니다. <br />"+
        "②가입신청자의 신청에 대하여 '서비스' 이용을 승낙함을 원칙으로 합니다.<br />"+
        "다만, '회사'는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다. <br />"+
        "1) 가입 신청자는 이 약관에 의하여 이전에 '회원'자격을 상실한 적이 있는 경우, 단 '회사'의 '회원' 재가입 승낙을 얻은 경우에는 예외로 한다.<br />"+
        "2) 타인의 명의를 이용한 경우<br />"+
        "3) 허위의 정보를 기재 하거나 '회사'가 제시하는 내용을 기재하지 않은 경우<br />"+
        "4) 14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우<br />"+
        "5) 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우<br />"+
        "6) 제1항에 따른 신청에 있어 '회사'는 '회원'의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br />"+
        "7) '회사'는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br />"+
        "8) 제2항과 제4항에 따라 '회원'가입신청의 승낙을 하지 않거나 유보한 경우 '회사'는 원칙적으로 이를 가입신청자에게 알리도록 합니다.<br />"+
        "9) '회사'는 '회원'에 대해 '회사'정책에 따라 등급 별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.<br />"+
        "<br />"+
        "<strong>제6조('회원' 정보의 변경) </strong><br />"+
        "① '회원'은 서비스 내 '프로필' 화면을 통하여 본인의 개인정보를 열람하고 수정할 수 있습니다. 단, 서비스의 관리를 위하여 ID(이메일주소), 단말기 식별번호(디바이스 아이디 또는 IMEI) 비롯한 일부 정보는 수정할 수 없습니다. <br />"+
        "② '회원'은 가입신청 시 기재한 사항이 변경되었을 경우 이를 사이트에서 수정하거나 '회사'에 통보해야 하며 미수정 또는 통보하지 않아 발생한 불이익 발생에 대하여 '회사'는 일체의 책임이 없습니다.<br />"+
        "<br />"+
        "<strong>제7조('회사'의 별도 서비스 제공안내) </strong><br />"+
        "① '회사'가 운영하는 별도 관련 서비스에 대한 안내를 e-mail 혹은 Push, SMS 등의 서비스로 제공할 수 있습니다. <br />"+
        "② '회사'는 서비스 개선 및 '회원' 대상의 서비스 소개 등의 목적으로 '회원'의 동의 하에 추가적인 개인정보를 요구할 수 있습니다.<br />"+
        "<br />"+
        "<strong>제8조(권리의 귀속 및 저작물의 이용) </strong><br />"+
        "① '회사'가 '회원'에게 제공하는 각종 서비스에 대한 저작권을 포함한 일체의 권리는 '회사'에 귀속되며 '회원'이 서비스를 이용하는 과정에서 작성한 게시물에 대한 저작권을 포함한 일체에 관한 권리는 별도의 의사표시가 없는 한 해당 '회원'에게 귀속됩니다. <br />"+
        "② '회원'은 게시물을 작성시 관련 법령(저작권법, 전기통신기본법 등)을 준수하여야 하며, 이를 준수하지 않아 발생하는 모든 책임은 해당 게시물을 작성한 '회원'에게 있습니다.<br />"+
        "<br />"+
        "<strong>제9조(개인정보의 보호 및 제공)</strong> <br />"+
        "① '회사'는 관계법령이 정하는 바에 따라 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련 법령 및 '회사'의 개인정보 보호정책이 적용됩니다. 단 '회사'의 앱에서 링크된 사이트에서는 '회사'의 개인정보 보호정책이 적용되지 않습니다. 또한 '회사'는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다. <br />"+
        "② '회사'는 EM, TM, DM, 방문 등 마케팅의 목적으로 '회원'의 개인정보 및 기타 정보를 활용할 수 있습니다. <br />"+
        "③'회사'는 '회원'의 동의 하에 '회원'이 제공한 개인정보 및 기타 정보를 제 3자에게 제공할 수 있습니다.<br />"+
        "<br />"+
        "<strong>제10조 (서비스의 변경) </strong><br />"+
        "① '회사'는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 '회사' 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 '서비스'를 변경 또는 중단할 수 있습니다. <br />"+
        "②'회사'는 무료로 제공되는 서비스의 일부 또는 전부를 '회사'의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 '회원'에게 별도의 보상을 하지 않습니다. <br />"+
        "③서비스를 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에 '회사' 웹사이트 및 서비스를 통하여 30일의 전에 사전 공지합니다.<br />"+
        "단, 변경사유 또는 내용을 구체적으로 공지하기 어려운 경우에는 그 이유를 밝힙니다.<br />"+
        "<br />"+
        "<strong>제11조(서비스의 일시 중단) </strong><br />"+
        "'회사'는 서비스관련 설비 보수점검, 교체 및 고장, 통신두절 등 기술상 업무상의 이유로 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 사전에 통지함을 원칙으로 하지만, 부득이한 사유가 발생할 경우 사후에 통지할 수 있으며 이에 대한 보상이 필요한 경우 통상적으로 예상 가능한 범위 내에서 보상을 원칙으로 하며, 불가항력에 의한 경우에는 보상해 드리지 않습니다.<br />"+
        "서비스의 일시 중단은 이메일 또는 서비스 내 공지사항, PUSH, SMS, 서비스 웹사이트에 게시하는 방법 등으로 통지합니다.<br />"+
                      "<br />"+
                      "<strong>제12조('회원'에 대한 통지)</strong><br />"+
        "①'회사'가 '회원'에게 통지를 해야 할 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편, 전자쪽지 등으로 통지를 할 수 있습니다. <br />"+
        "② '회사'는 '회원' 전체에게 통지를 해야 할 경우 7일 이상 '회사'의 '웹사이트' 또는 '공지사항'에 게시함으로써 전항을 갈음 할 수 있습니다.<br />"+
        "<br />"+
        "<strong>제13조('회원'의 의무)</strong><br />"+
        "① '회원'은 다음 행위를 하여서는 안 됩니다.<br />"+
        "1) '회원'정보에 허위 내용을 등록하는 행위<br />"+
        "2) '회사'의 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은 정보를 '회사'의 사전 승낙 없이 영리 또는 비영리 목적으로 복제, 출판, 방송 등에 사용하거나 제 3자에게 제공하는 행위<br />"+
        "3) '회사' 기타 제 3자의 명예를 훼손하거나 지적재산권을 침해하는 등 '회사'나 제3자의 권리를 침해하는 행위<br />"+
        "4) 다른 '회원'의 ID 및 비밀번호를 도용하여 부당하게 서비스를 이용한 경우<br />"+
        "5) 정크메일(junk mail), 스팸메일(spam mail), 행운의 편지(chain letters), 피라미드 조직에 가입할 것을 권유하는 메일, 외설 또는 폭력적인 메시지ㆍ화상ㆍ음성 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위<br />"+
        "6) '회사'의 직원이나 서비스의 관리자를 가장하거나 사칭하거나 타인의 명의를 도용하여 글을 게시하거나 메시지를 발송하는 행위<br />"+
        "7) 스토킹(stalking) 등 다른 ''회원''의 서비스 이용을 방해하는 행위<br />"+
        "8) 다른 '회원'의 개인정보를 그 동이 없이 수집, 저장, 공개하는 행위<br />"+
        "9) 불특정 다수의 '회원'을 대상으로 하여 광고 또는 선전을 게시하거나 스팸 메일을 전송하는 등 현행법령, '회사'가 제공하는 서비스에 대한 약관 및 기타 서비스 이용에 관한 규정을 위반하는 행위<br />"+
        "10) 리버스엔지니어링, 디컴파일 , 디스어셈블 및 기타 일체의 가공행위를 통하여 서비스를 복제, 분해 또는 모방 기타 변형하는 행위<br />"+
        "11) 자동접속프로그램 등을 사용하는 등 정상적인 용법과 다른 방법으로 서비스를 이용하여 '회사'의 서버에 부하를 일으켜 정상적인 서비스를 방해하는 행위<br />"+
        "12) 본인 아닌 제 3자에게 접속권한을 부여하는 행위<br />"+
        "13) '회사'의 동의 없이 영리를 목적으로 서비스를 사용하는 행위<br />"+
        "14) 기타 불법적이거나 부당한 행위 <br />"+
        "②'회사'는 '회원'이 위 항의 행위를 하는 경우 서비스의 이용을 제한하거나 일방적으로 본 계약을 해지할 수 있습니다.<br />"+
        "&nbsp;<br />"+
                      "<br />"+
                      "<strong>제14조(양도금지) </strong><br />"+
        "'회원'은 본 이용약관을 통한 서비스를 받을 권리에 대하여 이를 양도 내지 증여하거나 질권의 목적으로 할 수 없습니다.<br />"+
        "<br />"+
        "<strong>제15조(이용계약의 해지) </strong><br />"+
        "'회원'은 언제든지 '회사'가 정하는 절차에 따라 이용계약 해지 신청을 할 수 있으며, '회사'는 관련 법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br />"+
        "'회원'이 계약을 해지할 경우 관련 법 및 '회사'가 별도로 정하는 &quot;개인정보취급방침&quot;에 따라 '회사'가 '회원'의 개인정보 등을 보유하는 경우를 제외하고는 즉시 해지처리 합니다.<br />"+
        "'회원'이 계약을 해지하는 경우, '회원'이 작성한 게시물 중 프로필 등과 같이 본인 계정에 등록된 게시물 일체는 삭제됩니다. 또한, 다른 '회원'에 의해 담기, 스크랩 된 자료는 삭제됩니다.<br />"+
        "'회원'이 제13조('회원'의 의무)의 규정을 위반한 경우 '회사'는 사전통보 없이 일방적으로 본 계약을 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민ㆍ형사상 책임도 물을 수 있습니다.<br />"+
                      "<br />"+
                      "<strong>제16조(이용제한 등)</strong><br />"+
        "① '회사'는 '회원'이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 '서비스' 이용을 단계적으로 제한할 수 있습니다. <br />"+
        "②'회사'는 전항에도 불구하고, 주민등록법을 위반한 명의도용 및 결제도용, 전화번호 도용, 저작권법 및 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지시 서비스 이용을 통해 획득한 혜택 등도 모두 소멸되며, '회사'는 이에 대해 별도로 보상하지 않습니다.<br />"+
        "③ '회사'는 '회원'이 계속해서 3개월 이상 로그인하지 않는 경우, '회원'정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.<br />"+
        "④ 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 '회사'의 이용제한 정책에서 정하는 바에 의합니다. <br />"+
        "⑤ 본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 '회사'는 제11조['회원'에 대한 통지]에 따라 통지합니다. <br />"+
        "⑥ '회원'은 본 조에 따른 이용제한 등에 대해 '회사'가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 '회사'가 인정하는 경우 '회사'는 즉시 서비스의 이용을 재개합니다.<br />"+
        "<br />"+
        "<strong>제17조(면책) </strong><br />"+
        "'회사'는 다음 사유로 서비스를 제공할 수 없는 경우 이로 인하여 '회원'에게 발생한 손해에 대해서는 책임을 부담하지 않습니다. <br />"+
        "- 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우 <br />"+
        "- 서비스 제공을 위하여 '회사'와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우(단, 서비스 방해를 제공한 제3자의 행위가 본 이용약관에 저촉될 경우 서비스 방해를 제공한 제3자의 서비스를 제한할 수 있습니다) <br />"+
        "- '회원'의 귀책사유로 서비스 이용에 장애가 있는 경우<br />"+
        "- 기타 '회사'의 고의 또는 과실이 없는 사유로 인한 경우<br />"+
        "<br />"+
        "<strong>제18조(이벤트의 이용) </strong><br />"+
        "'회원'은 서비스 내 제휴된 다양한 이벤트를 유료ㆍ무료로 이용하실 수 있습니다.<br />"+
        "제휴 이벤트 이용과 관련한 분쟁에서는 명시적인 책임소재가 제휴 '회사' 측에 있을 경우 '회사'는 책임을 지지 않습니다. 단 '회사'에서 직접 진행한 이벤트의 분쟁 발생 시 책임 소재가 '회사'에 있을 경우는 '회사'가 책임을 집니다.<br />"+
                      "<br />"+
                      "<strong>제19조('회사'의 의무)</strong><br />"+
        "'회사'는 관련 법령 또는 이 약관을 위반하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다.<br />"+
        "'회사'는 신용정보를 포함한 '회원'의 개인정보 보호를 위하여 보안시스템을 갖추어야 하며 개인정보 취급방침을 공시하고 준수하겠습니다.<br />"+
        "'회사'는 서비스 이용과 관련한 '회원'의 의견이나 불만사항 등이 정당하다고 인정될 경우 이를 처리하여야 하며, 처리된 결과는 게시판 또는 이메일을 통해 '회원'에게 통보합니다. <br />"+
                      "<br />"+
                      "<strong>제20조(서비스의 제공 등) </strong><br />"+
        "① '회사'는 '회원'에게 아래와 같은 서비스를 제공합니다. <br />"+
        "1) 소셜 네트워크 서비스(SNS)<br />"+
        "2) 맞춤 정보 제공 서비스<br />"+
        "3) 위치정보 서비스<br />"+
        "4) 이벤트 및 전시회 서비스 <br />"+
        "5) EM, DM, TM, 방문을 통한 통신판매 및 금융상품 안내서비스<br />"+
        "6) 기타 '회사'가 추가 개발하거나 다른 '회사'와의 제휴계약 등을 통해 '회원'에게 제공하는 일체의 서비스 <br />"+
        "②'회사'는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다. <br />"+
        "③서비스는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다. <br />"+
        "④'회사'는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 '회사'는 제12조['회원'에 대한 통지]에 정한 방법으로 '회원'에게 통지합니다. 다만 '회사'가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br />"+
        "⑤'회사'는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공 화면에 공지한 바에 따릅니다.<br />"+
                      "<br />"+
                      "<strong>제21조(서비스의 변경)</strong> <br />"+
        "① '회사'는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 '회사' 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 '서비스'를 변경 또는 중단할 수 있습니다. <br />"+
        "②'서비스의' 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우에는 변경 또는 중단될 서비스의 내용 및 사유와 일자 등은 그 변경 또는 중단 전에<br />"+
        "'회사' 웹사이트 또는 서비스 내 공지사항 화면, 기타 치바빠람 메시지 등 '회원'이 충분이 인지할 수 있는 방법으로 30일의 기간을 두고 사전에 공지합니다.<br />"+
        "<br />"+
        "<strong>제22조(서비스의 변경) </strong><br />"+
        "'회사'는 서비스의 운영과 관련하여 치바빠람 서비스 화면, 치바빠람 메시지, 홈페이지 등에 광고를 게재할 수 있습니다.<br />"+
        "제23조(게시물의 저작권)<br />"+
        "'회원'이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br />"+
        "'회사'는 '회원'의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 '회원'의 동의를 얻어야 합니다.<br />"+
        "<br />"+
        "<strong>제24조(게시물의 관리) </strong><br />"+
        "①'회원'의 게시물이 정보통신망 법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시 중단 및 삭제 등을 요청할 수 있으며, '회사'는 관련 법에 따라 조치를 취하여야 합니다. <br />"+
        "②'회사'는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 '회사' 정책 및 관련법에 위반되는 경우에는 관련 법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다. <br />"+
        "③본 조에 따른 세부절차는 정보통신망 법 및 저작권법이 규정한 범위 내에서 '회사'가 정한 게시중단요청서비스에 따릅니다. <br />"+
        "게시중단 요청 서비스 : http://www.chimappram.com<br />"+
        "<br />"+
        "<strong>제25조(위치정보의 이용) </strong><br />"+
        "①'회사'는 '회원'이 본 약관에 동의한 후 모바일 단말기에서 본 서비스에 접속하여 최초 1회 위치정보이용에 동의하는 경우 해당 '회원'의 위치정보를 이용합니다.<br />"+
        "1) 회사명 : 시소컴퍼니 <br />"+
        "2) 메일 : info@sisocom.co.kr<br />"+
        "②위치정보이용 동의<br />"+
        "1) GPS가 탑재된 모바일 단말기로 본 서비스에 접속하여 최초 1회 위치정보이용에 동의한 경우에만 위치정보를 이용합니다. 동의하지 않은 이용자의 경우 모바일 단말기에서 서비스 이용에 제한이 있을 수 있습니다.<br />"+
        "2) 회원은 위치정보이용에 대한 동의 여부를 설정 항목에서 선택할 수 있습니다. <br />"+
        "3) 모바일 단말기로 무선 인터넷을 통해 본 서비스에 접속한 후 최초 1회 위치정보이용에 동의한 경우 WPS(WiFi Positioning System) 기술을 통해 수집된 위치정보를 이용합니다.<br />"+
        "4) 회사는 이용자가 위치정보이용에 동의하지 않은 경우에는 위치정보를 이용하지 않습니다. <br />"+
        "<br />"+
        "<strong>제26조(개인 위치정보 주체의 권리) </strong><br />"+
        "①개인위치정보주체는 개인위치정보의 이용?제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. <br />"+
        "②개인위치정보주체는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 '회사'는 요구를 거절하지 아니하며, 이를 위한 기술적 수단을 갖추고 있습니다. <br />"+
        "③개인위치정보주체는 '회사'에 대하여 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 '회사'는 정당한 이유 없이 요구를 거절하지 아니합니다.<br />"+
        "1) 개인위치정보주체에 대한 위치정보 이용, 제공사실 확인자료<br />"+
        "2) 개인위치정보주체의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법령의 규정에 의하여 제3자에게 제공된 이유 및 내용 <br />"+
        "④'회사'는 개인위치정보주체가 동의의 전부 또는 일부를 철회한 경우에는 지체 없이 수집된 개인위치정보 및 위치정보이용제공사실 확인자료(동의의 일부를 철회하는 경우에는 철회하는 부분의 개인위치정보 및 위치정보 이용제공사실 확인자료에 한합니다)를 파기합니다. <br />"+
        "⑤개인위치정보주체는 제1항 내지 제3항의 권리행사를 위하여 본 약관 제24조의 연락처를 이용하여 '회사'에 요구할 수 있습니다.<br />"+
        "<br />"+
        "<strong>제27조(위치정보 이용 제공사실 확인자료 보유근거 및 보유기간) </strong><br />"+
        "①'회사'는 위치정보의 보유 및 이용 등에 관한 법률 제16조 제2항에 근거하여 개인위치정보주체에 대한 위치정보 이용˙제공사실 확인자료를 위치정보시스템에 자동으로 기록˙보존하며 해당 자료는 1년간 보관합니다. <br />"+
        "②'회원'이 본 서비스를 해지할 경우 '회사'는 '회원'의 위치정보를 즉시 파기합니다. <br />"+
        "<br />"+
        "<strong>제28조(개인위치정보 제3자 제공 시 즉시 통보) </strong><br />"+
        "①'회사'는 개인위치정보주체의 동의 없이 당해 개인위치정보주체의 개인위치정보를 제3자에게 제공하지 아니하며, 제3자 제공 서비스를 제공해야 할 경우 제공 받는 자 및 제공목적을 사전에 개인위치정보주체에게 고지하고 동의를 받습니다.<br />"+
        "②'회사'는 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공 일시 및 제공목적을 즉시 통보합니다. <br />"+
        "③다만, 아래에 해당하는 경우에는 개인위치정보주체가 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로 통보합니다.<br />"+
        "1) 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우<br />"+
        "2) 개인위치정보주체가 개인위치정보를 수집한 당해 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우 <br />"+
        "<br />"+
        "<strong>제29조(서비스의 종료) </strong><br />"+
        "'회사'는 서비스를 종료하고자 하는 날로부터 3개월 이전에 '회원'에게 알립니다.<br />"+
        "종료 통지일로 부터 서비스 종료일까지 일부 서비스이용이 제한 될 수 있습니다.<br />"+
                        "<br />"+
                        "<strong>제30조(준거법 및 합의 관할)</strong><br />"+
        "'회사'와 '회원'간에 제기된 법적 분쟁은 대한민국 법을 준거법으로 합니다.<br />"+
        "'회사'와 '회원'간의 분쟁에 관한 소송은 민사소송법상의 주소지를 관할하는 관할법원에 제소합니다. <br />"+
        "<br />"+
        "<strong>제31조(개인정보보호의무) </strong><br />"+
        "'회사'는 관련 법령이 정하는 바에 따라서 '회원' 등록정보를 포함한 개인정보를 보호하기 위하여 노력합니다. <br />"+
        "이에 관해서는 관련 법령 및 '회사'의 &quot;개인정보 취급방침&quot;에 의하며, '회원'이 늘 확인 하실 수 있도록 웹사이트를 통해 공시합니다.<br />"+
        "본 약관은 2014년 9월 1일부터 적용됩니다.<br />";

        
        

var meminfoCont2 = "시소컴퍼니(이하 ‘회사’라 한다)는 정보통신망이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법 등에 따라 회원님의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 취급방침을 수립·공개합니다. \n\n"+
        
        "<strong>제1조(개인정보의 수집 항목 및 수집 방법) </strong>\n"+
      "1. 회사는 에피큐어 가입, 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 기타 서비스 제공을 위해 에피큐어 가입 당시 아래와 같은 개인정보를 수집하고 있습니다 \n"+
      "가. 회원 가입 및 관리\n"+
      "- 필수항목 : 로그인ID, 비밀번호, 이메일주소, 닉네임, 사진, 휴대전화 번호 \n"+
      "나. 재화 또는 서비스 제공\n"+
      "- 필수항목 : 성명, 주소, 휴대폰 번호, 신용카드번호, 은행계좌정보 등 결제정보 \n"+
      "다. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.\n"+
      "- IP주소, 기기고유번호, 서비스 이용기록, 방문 기록, 불량 이용 기록 등\n"+
      "2. 개인정보의 수집 방법\n"+
      "에피큐어 어플리케이션(에피큐어 가입), 고객센터를 통한 유선 상담, 이메일을 통한 온라인 상담\n\n"+
                    
      "<strong>제2조(개인정보의 수집 및 이용목적) </strong>\n"+
      "1. 회사는 다음과 같이 회원님의 개인정보를 수집합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 \n"+
      "개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.\n"+ 
      "이하에서는 홈페이지나 에피큐어 어플리케이션을 이하 ‘서비스’라 합니다.\n"+
      "개인정보의\n"+
      "수집·이용 목적\n"+
      "회원 가입 및 관리 재화 또는 서비스 제공\n"+ 
      "수집하는\n"+
      "개인정보의\n"+
      "항목\n"+
      "로그인ID, 비밀번호, 이메일주소, 닉네임, 사진, \n"+
      "휴대전화 번호, IP주소, 기기고유번호, 서비스 이용기록, 방문 기록, 불량 이용 기록 등 성명, 주소, 휴대폰 번호, 신용카드번호, 은행계좌정보 등 결제정보\n"+ 
      "개인정보의\n"+
      "보유·이용 기간\n"+
      "사업자/단체 서비스 탈퇴시까지 재화·서비스 공급완료 및 요금결제·정산 완료시까지\n"+
      "다만, 법령에서 정한 기간이 있는 경우에는 해당 기간 종료시까지\n"+
      "1) 전자상거래 등에서의 소비자 보호에 관한 법률\n"+
      "- 표시·광고에 관한 기록 : 6개월\n"+
      "- 계약 또는 청약철회, 대금결제, 재화 등의 공급에 관한 기록 : 5년 \n"+
      "- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년 \n"+
      "2) 통신비밀보호법- 인터넷 로그기록자료 : 3개월 \n"+
      "3) 전자금융거래법\n"+
      "- 전자금융 거래에 관한 기록 : 5년\n\n"+
                    
      "<strong>제3조(회원님의 권리·의무 및 행사방법)\n"+
      "회원님 및 법정 대리인은 담당자</strong>\n"+
      "(부서명 : 기획실, 담당자 이동엽)\n"+
      "(연락처 : T 1577-1291, F 0505-973-0001 ,  info@sisocom.co.kr\n"+
      "담당자에게 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정, 가입해지를 요청할 수 있습니다. \n"+
      "회원님 및 법정대리인의 개인정보 조회, 수정은 회사의 개인정보관리책임자에게 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 \n"+
      "회사는 이에 대해 지체없이 조치하겠습니다.\n"+
      "회원님께서 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는\n"+
      "제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. \n\n"+
      
      "<strong>제4조(개인정보 자동수집장치의 설치/운영 및 거부에 관한 사항) </strong>\n\n"+
      "회사는 회원님의 쿠키를 수집하지 않습니다.\n"+
      
      "<strong>제5조(개인정보의 파기) </strong>\n"+
      "① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. \n"+
      "② 회원님으로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다. \n"+
      "③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. \n"+
      "1. 파기절차\n"+
      "회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. \n"+
      "2. 파기방법\n"+
      "회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.\n\n"+
                    
      "<strong>제6조(개인정보의 안전성 확보조치)</strong> \n"+
      "회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. \n"+
      "1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등 \n"+
      "2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 \n"+
      "3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제\n\n"+
      
      "<strong>제7조(개인정보 보호책임자) </strong>\n"+
      "① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 고객님의 불만처리 및 피해구제 등을 위하여 아래와 같이 \n"+
      "개인정보 보호책임자를 지정하고 있습니다.\n"+
      "- 개인정보 보호책임자 \n"+
      "성명 : 이동엽 (직책 : 대표)\n"+ 
      "연락처 : T 1577-1291, F 0505-973-0001 , info@sisocom.co.kr\n"+
      "- 개인정보 보호 담당부서\n"+
      "부서명 : 기획실\n"+
      "담당자 : 이대일\n"+
      "연락처 : T 1577-1291\n"+
      "② 회원님께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 회원님의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.\n\n"+
      
      "<strong>제8조(권익침해 구제방법)</strong>\n"+
      "회원님은 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. \n\n"+
      
      "개인정보 침해신고센터 (한국인터넷진흥원 운영)\n"+
      "- 소관업무 : 개인정보 침해사실 신고, 상담 신청 \n"+
      "- 홈페이지 : privacy.kisa.or.kr \n"+
      "- 전화 : (국번없이) 118 \n"+
      "- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 \n\n"+
      
      "개인정보 분쟁조정위원회 (한국인터넷진흥원 운영) \n"+
      "- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) \n"+
      "- 홈페이지 : privacy.kisa.or.kr \n"+
      "- 전화 : (국번없이) 118 \n"+
      "- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 \n\n"+
      
      "대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)\n"+
      "경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr) \n\n"+
      
      "<strong>제9조(개인정보 취급방침 변경) </strong>\n"+
      "① 현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다. \n"+
      "② 이 개인정보 취급방침은 2014. 9. 1부터 적용되며, 이전의 개인정보 취급방침은 아래에서 확인하실 수 있습니다. ";


var meminfoCont3 = "회사는 회원님이 제공한 개인정보를 회사에서 제공하는 서비스 이용과 관련한 목적에만 사용하며, 목적외에 이용하거나 타인 또는 타기업, 타기관에 제공하지 않습니다. <br />"+
"다만, 양질의 서비스 제공을 위한 회원님의 개인정보를 협력업체와 공유할 필요가 있는 경우에는 제공받는자, 제공목적, 제공정보 항목, 이용 및 보유기간 등을 회원에게<br />"+
"고지하여 동의를 구합니다.<br />"+
              "<br />"+
              "<strong>제1조(개인정보의 제3자 제공)</strong><br />"+
"1. 회사는 회원님의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 회원님의 동의 내지 법이 허용한 경우에만 개인정보를 <br />"+
"제3자에게 제공합니다.<br />"+
"2. 회사는 다음과 같이 회원님들의 개인정보를 제3자에게 제공합니다.<br />"+
"<br />"+
"<strong>개인정보를 제공받는 자</strong><br />"+
    "육아관련 업체<br />"+

    "<strong>개인정보 제공목적</strong><br />"+
    "업체홍보를 위한 TM, 우편물발송, 이메일발송, 문자발송 등<br />"+

    "<strong>제공하는 개인정보의 항목</strong><br />"+
    "에피큐어 어플리케이션에서 제공되는 개인정보<br />"+
 
    "<strong>개인정보 보유 및 이용기간</strong><br />"+
    "에피큐어 어플리케이션 회원탈퇴 또는 정보 삭제 요청시<br />"+
   "<br />"+
    "<strong>제2조(개인정보 취급 위탁)</strong><br />"+
  "1. 회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 <br />"+
  "사항을 규정하고 있습니다.<br />"+
  "회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같으며 위탁기간은 회원탈퇴 시 혹은 위탁계약 종료 시까지 유지됩니다.<br />"+
 "한국신용평가정보㈜ : 실명확인 및 본인인증<br />"+
  "㈜한국사이버결제 : 신용카드 결제처리<br />"+
  "NICE 신용평가정보 : 신용카드 결제처리<br />"+
"2. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 취급방침을 통하여 공개하도록 하겠습니다.<br />";


var meminfoCont4 = "<strong>제1장 총칙 </strong><br />"+
        "<br />"+
        "<strong>제1조 (목적) </strong><br />"+
      "본 약관은 시소컴퍼니(이하 &quot;회사&quot;라 합니다)이 운영, 제공하는 위치기반서비스(이하 “서비스”)를 이용함에 있어 회사와 고객 및 개인위치정보주체의 권리,의무 및 <br />"+
      "책임사항에 따른 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다. <br />"+
      "<br />"+
      "<strong>제2조 (이용약관의 효력 및 변경) </strong><br />"+
      "① 본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다. <br />"+
      "② 회원이 온라인에서 본 약관의 &quot;동의하기&quot; 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다. <br />"+
      "③ 회사는 서비스에 새로운 업무 적용, 정부에 의한 시정명령의 이행 및 기타 회사의 업무상 약관을 변경해야 할 중요한 사유가 있다고 판단될 경우 본 약관을 변경할 수 있습니다. <br />"+
      "④ 이용자와 계약을 체결한 서비스가 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 수단으로 즉시 통지합니다.<br />"+
      "⑤ 회사는 본 약관을 변경할 경우에는 변경된 약관과 사유를 적용일자 1주일 전까지 서비스 홈페이지에 게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 공지하며, 회원이 그 기간 안에 이의제기가 없거나, 본 서비스를 이용할 경우 이를 승인한 것으로 봅니다.<br />"+
      "<br />"+
      "<strong>제3조 (관계법령의 적용) </strong><br />"+
      "본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상관례에 따릅니다.<br />"+
      "<br />"+
      "<strong>제2장 이용계약 체결</strong><br />"+
      "<br />"+
      "<strong>제4조 (이용신청 및 이용계약의 성립) </strong><br />"+
      "① 이용자가 이용약관에 대한 동의를 누르면 본 약관에 동의하는 것으로 간주되고, 서비스를 사용하면서 회사가 요청하는 양식으로 이용자번호(별명)를 입력할 수 있습니다 <br />"+
      "② 이용계약은 이용자가 동의함과 동시에 회사가 승낙함으로써 성립합니다. <br />"+
      "③ 회사는 이용자 본인 등을 위해 관련 서류의 제출을 요청할 수 있습니다. <br />"+
      "④ 이용자가 이용약관에 동의하지 않을 경우 서비스의 이용이 제한 될 수 있습니다.<br />"+
      "<br />"+
      "<strong>제5조 (이용자번호) </strong><br />"+
      "① 위치정보에 접근할 수 있는 이용자의 이용자번호는 이용자별 1인 1계정을 원칙으로 합니다. <br />"+
      "② 이용자번호는 다음 각호 중 하나에 해당하는 경우에는 이용자의 요청에 의하여 변경할 수 있습니다. <br />"+
      "1. 이용자번호가 타인에게 유출된 경우 <br />"+
      "2. 기타 합리적인 사유가 있는 경우 <br />"+
      "③ 이용자번호에 대한 관리책임은 이용자에게 있으며, 회사의 고의로 인하여 유출된 경우를 제외한 사고에 대한 책임은 이용자에게 있습니다. <br />"+
      "④ 이용자는 이용자번호가 유출되어 피해를 입을 우려가 있는 경우 회사에 신고하고 이용자번호를 변경하여야 하며, 회사는 즉시 종전의 이용자번호에 의한 서비스 이용을 중단하여야 합니다. <br />"+
      "<br />"+
      "<strong>제3장 서비스의 이용</strong><br />"+
      "<br />"+
      "<strong>제6조 (위치정보 수집방법) 회사는 다음과 같은 방식으로 개인위치정보를 수집합니다.</strong> <br />"+
      "① 휴대폰 단말기를 이용한 기지국 기반(Cell ID방식)의 실시간 위치정보 수집 <br />"+
      "② GPS칩이 내장된 전용 단말기를 통해 수집되는 GPS 정보를 통한 위치정보 수집 <br />"+
      "③ Wi-Fi칩이 내장된 전용 단말기를 통해 수집되는 Wi-Fi 정보를 통한 위치정보 수집 <br />"+
      "<br />"+
      "<strong>제7조 (서비스의 내용)</strong> <br />"+
      "회사는 위치정보사업자로부터 제공받은 위치정보수집대상의 위치정보 및 상태 정보를 이용하여 다음과 같은 내용으로 서비스한다. <br />"+
      "① 위치정보수집대상의 실시간 위치확인 <br />"+
      "② 이용자의 위치에서 근접한 업소정보제공<br />"+
      "<br />"+
      "<strong>제8조 (정보의 제공) </strong><br />"+
      "회사는 서비스를 운영함에 있어 각종 정보를 서비스 홈페이지 및 애플리케이션의 게시판 게재 또는 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.<br />"+
      "<br />"+
      "<strong>제9조 (서비스의 이용) </strong><br />"+
      "① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무상이나 기술상의 이유로 서비스가 일지 중지될 수 있고, 또한 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다. <br />"+
      "② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용 가능한 시간을 별도로 정할 수 있으며 이 경우 그 내용을 공지합니다. <br />"+
      "<br />"+
      "<strong>제10조 (서비스의 제한 및 정지) </strong><br />"+
      "① 회사는 전시,사변,천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 기타 부득이한 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다. <br />"+
      "② 회사는 제①항의 규정에 의하여 서비스의 이용을 제한하거나 정지한 때에는 그 사유 및 제한기간 등을 지체 없이 이용자에게 알리도록 노력해야 합니다. <br />"+
      "③ 제①항에 의한 장애로 인하여 서비스가 제한 또는 정지된 경우에 회사는 일체의 책임을 지지 않습니다.<br />"+
      "<br />"+
      "<strong>제11조 (이용자의 이용제한 등) </strong><br />"+
      "회사는 이용자가 다음 각호에 해당하는 경우에는 이용자의 동의 없이 서비스의 전부 또는 일부의 이용을 제한할 수 있습니다. <br />"+
      "1. 이용자가 법률, 공공질서나 도덕 및 미풍양속에 위반하는 목적으로 서비스 이용을 계획하거나 실행하는 경우 <br />"+
      "2. 관계법령 및 이 약관의 규정을 위반하는 경우 <br />"+
      "3. 이용자가 회사의 업무수행 또는 전산설비에 현저한 지장을 초래하거나, 초래할 위험성이 있는 경우 <br />"+
      "<br />"+
      "<strong>제12조 (이용제한 및 해제 절차) </strong><br />"+
      "① 회사는 제10조의 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 이용정지 7일전까지 전자우편 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다. <br />"+
      "② 제①항의 규정에 의하여 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다. <br />"+
      "③ 회사는 제②항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다. <br />"+
      "④ 회사는 이용정지 기간 중에 이용정지 사유가 해소된 것이 확인된 경우에는 이용정지조치를 즉시 해제합니다. <br />"+
      "<br />"+
      "<strong>제4장 이용요금</strong><br />"+
      "<br />"+
      "<strong>제13조 (서비스 이용요금) </strong><br />"+
      "서비스의 이용요금은 이용자가 회사의 서비스를 이용하기 위한 통신 비용이며, 이용자가 이동통신사업자에 지불하는 통신요금 외에 이용요금은 청구하지 않습니다.<br />"+
      "<br />"+
      "<strong>제5장 개인위치정보의 보호 </strong><br />"+
      "<br />"+
      "<strong>제14조 (개인위치정보의 이용 또는 제공)</strong> <br />"+
      "회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 다음 각호의 내용을 이용약관에 명시한 후 “개인위치정보주체”의 동의를 얻어야 합니다. <br />"+
      "① 회사는 상호, 주소, 전화번호 그 밖의 연락처를 이용자가 쉽게 알 수 있도록 서비스화면에 게시하며 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 합니다. <br />"+
      "② “이용자” 및 법정대리인의 권리와 그 행사방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. <br />"+
      "③ 회사는 민원처리 등을 위한 위치정보 이용,제공 사실 확인자료를 자동 기록,보존하며, 해당 자료는 6개월간 보관합니다. 이용자가 개인위치정보의 이용또는 제공에 대한 동의를 전부 또는 일부 철회한 경우에는 법률에 따라 보전해야 하는 경우를 제외하고 지체없이 위치정보 이용.제공과 관련한 데이터(동의의 일부 철회의 경우에는 철회와 관련된 부분)를 파기합니다. <br />"+
      "④ 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하려는 경우에는 제공받는 자 및 제공목적을 개인위치정보주체에게 고지하고 미리 동의를 얻으며, 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 아래 각호에 해당하는 경우 개인위치정보주체가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보할 수 있습니다. <br />"+
      "1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우 <br />"+
      "2. 개인위치정보주체가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우 <br />"+
      "<br />"+
      "<strong>제15조 (개인위치정보주체의 권리) </strong><br />"+
      "① 개인위치정보주체는 개인위치정보의 이용,제공목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대해 동의를 유보하거나 언제든지 동의의 전부 또는 일부를 철회할 수 있습니다. <br />"+
      "② 개인위치정보주체는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있습니다. 이 경우 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 조치를 취합니다. <br />"+
      "③ 개인위치정보주체는 회사에 대해 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 이유 없이 요구를 거절하지 아니합니다. <br />"+
      "1. 개인위치정보주체에 대한 위치정보 이용.제공사실 확인자료 <br />"+
      "2. 개인위치정보주체의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률의 규정에 의해 제3자에게 제공된 이유 및 내용 <br />"+
      "④ 회사는 개인위치정보주체가 위치정보 이용제공에 대한 동의의 전부 또는 일부를 철회한 경우에는 지체 없이 개인위치정보 및 위치정보 이용,제공사실 확인자료<br />"+
      "(동의의 일부를 철회한 경우에는 철회하는 부분의 확인자료)를 파기합니다. <br />"+
      "⑤ 개인위치정보주체는 제①항 내지 제④항의 권리행사를 위해 회사 소정의 절차를 통해 회사에 요구할 수 있습니다. <br />"+
      "<br />"+
      "<strong>제16조 (법정대리인의 권리) </strong><br />"+
      "① 회사는 14세 미만 아동의 개인위치정보를 이용. 제공하고자 하는 경우(개인위치정보주체가 지정하는 제3자에게 제공하는 서비스를 하고자 하는 경우 포함)에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 합니다. <br />"+
      "② 회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용,제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경우는 제외합니다. <br />"+
      "1. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우 <br />"+
      "③ 법정대리인은 14세 미만 아동의 개인위치정보 이용,제공에 동의하는 경우 동의유보권(법 제19조제4항), 동의철회권 및 일시중지권, 열람,고지요구권(법 제24조)을 행사할 수 있습니다. <br />"+
      "<br />"+
      "<strong>제17조 (8세이하의 아동 등의 보호의무자의 권리) </strong><br />"+
      "① 회사는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동”등이라 한다)의 보호의무자가 8세이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다. <br />"+
      "1. 8세 이하의 아동 <br />"+
      "2. 금치산자 <br />"+
      "3. 장애인복지법제2조제2항제2호의 규정에 의한 정신적 장애를 가진 자로서장애인고용촉진및직업재활법 제2조제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제29조의 규정에 의하여 장애인등록을 한 자에 한한다) <br />"+
      "② 8세이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다. <br />"+
      "③ 보호의무자는 8세이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치 정보주체 권리의 전부를 행사할 수 있습니다. <br />"+
      "<br />"+
      "<strong>제18조 (위치정보관리책임자의 지정)</strong> <br />"+
      "① 회사는 위치정보를 적절히 관리,보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 <br />"+
      "지정해 운영합니다. <br />"+
      "② 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅니다. <br />"+
      "<br />"+
      "<strong>제6장 계약당사자의 의무</strong><br />"+
      "<br />"+
      "<strong>제19조 (회사의 의무) </strong><br />"+
      "① 회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, <br />"+
      "즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 전자우편 등으로 통보하여야 합니다. <br />"+
      "② 회사는 서비스 제공과 관련하여 취득한 이용자의 위치정보나 등록정보를 본인의 사전 승낙 없이 제3자에게 누설 또는 배포할 수 없습니다. 다만, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구받은 경우나 방송통신심의위원회의 요청이 있는 경우에는 예외사항을 인정합니다. <br />"+
      "③ 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 지체 없이 이를 수리 또는 복구합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 제한하거나 정지할 수 있습니다. <br />"+
      "④ 회사는 이용계약의 체결 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다. <br />"+
      "<br />"+
      "<strong>제20조 (이용자의 의무) </strong><br />"+
      "① 이용자는 서비스를 이용할 때 다음 각 호의 행위를 하여서는 아니 됩니다.<br />"+
      "1. 이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 이용자번호를 도용, 부정하게 사용하는 행위<br />"+
      "2. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위<br />"+
      "3. 타인의 명예를 손상시키거나 불이익을 주는 행위<br />"+
      "4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위<br />"+
      "5. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위<br />"+
      "6. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위<br />"+
      "7. 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하는 행위 <br />"+
      "8. 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위 <br />"+
      "9. 다른 회원의 개인정보를 수집, 저장, 공개하는 행위 <br />"+
      "10. 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위 <br />"+
      "11. 서비스에 게시된 정보를 변경하는 행위 <br />"+
      "12. 회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위 <br />"+
      "13. 스토킹(stalking) 등 다른 회원을 괴롭히는 행위 <br />"+
      "14. 기타 불법적이거나 부당한 행위 <br />"+
      "② 이용자는 관계 법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니 됩니다. <br />"+
      "③ 이용자는 서비스 이용을 위해 등록할 경우 현재의 사실과 일치하는 완전한 정보를 제공하여야 하며 변경사항이 발생한 경우에는 즉시 갱신하여야 합니다. <br />"+
      "④ 회원이 제공한 등록정보 및 갱신한 등록정보가 부정확할 경우, 기타 회원이 본 조 제①항에 명시된 행위를 한 경우에 회사는 본 서비스 약관 제14조에 의해 회원의 <br />"+
      "서비스 이용을 제한 또는 중지할 수 있습니다.<br />"+
      "<br />"+
      "<strong>제7장 손해배상 </strong><br />"+
      "<br />"+
      "<strong>제21조 (손해배상의 범위) </strong><br />"+
      "① 개인위치정보주체는 회사가 위치정보의보호및이용등에관한법률 15조 내지 26조의 규정의 위반한 행위로 손해를 입은 경우에 회사에 대해 손해배상을 청구할 수 있습니다. 이 경우 회사는 고의 또는 과실이 없음을 입증하지 아니하면 책임을 면할 수 없습니다. <br />"+
      "② 회사는 그 손해가 천재지변 등 불가항력적인 사유로 발생하였거나 이용자의 고의 또는 과실로 인하여 발생한 때에는 손해를 배상하지 아니합니다. <br />"+
      "③ 회사는 이용자가 망사업자의 통신환경에 따라 발생할 수 있는 오차 있는 위치정보를 이용함으로써 이용자 및 제3자가 입은 손해에 대하여는 배상하지 아니합니다. <br />"+
      "④ 이용자는 이용자의 의무 등 이 약관의 제규정을 위반함으로써 회사 및 망사업자가 입은 일체의 손해에 대하여 이용계약이 해지된 이후에도 배상할 책임이 있습니다.<br />"+
      "<br />"+
      "<strong>제22조 (손해배상의 청구)</strong><br />"+
      "제19조에 의한 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다. <br />"+
      "<br />"+
      "<strong>제23조 (면책) </strong><br />"+
      "회사는 이용자의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임이 면제됩니다. <br />"+
      "<br />"+
      "<strong>제8장 기타 </strong><br />"+
      "<br />"+
      "<strong>제24조 (분쟁의 조정 및 기타) </strong><br />"+
      "① 회사는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보의 보호 및 이용 등에 관한 법률 <br />"+
      "제28조 규정에 의한 방송통신위원회에 재정을 신청할 수 있습니다. <br />"+
      "② 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조 규정에 의한 개인정보분쟁조정위원회에<br />"+
      "조정을 신청할 수 있습니다. <br />"+
      "<br />"+
      "<strong>제25조 (회사의 연락처) 회사의 상호 및 주소 등은 다음과 같습니다. </strong><br />"+
      "1. 상호 : 시소컴퍼니 <br />"+
      "2. 주소 : 경기도 성남시분당구 새마을로177번길 19 / B1<br />"+
      "3. 전화 : 1577-1291<br />"+
      "4. 메일 : info@sisocom.co.kr <br />"+
      "<br />"+
      "<strong>제26조 </strong><br />"+
      "위치정보관리책임자는 2014년 9월을 기준으로 다음과 같이 지정합니다. <br />"+
      "1. 소 속 : 기획실 <br />"+
      "2. 성 명 : 이대일 <br />"+
      "3. 연락처 : 1577-1291<br />"+
      "<br />"+
      "<strong>부칙 제1조 (시행일) 이 약관은 2014년 9월 1일부터 시행한다. </strong><br />"+
      "<br />";


